[
  {
    "ImageName": "matrix.jpeg",
    "Title": "Matrix Revolutions",
    "QuoteString": "Why keep fighting? Do you believe you're fighting for something? For more than your survival? Can you tell me what it is? Do you even know? Is it freedom? Or truth? Perhaps peace? Could it be for love? Illusions Mr. Anderson, vagaries of perception, temporary constructs of a feeble human intellect trying desperately to justify an existence that is without meaning or purpose. And all of them as artificial as the Matrix itself, although.. only a human mind could invent something as insipid as love. You must be able to see it Mr. Anderson. You must know it by now you can't win. It's pointless to keep fighting. Why Mr. Anderson? Why? Why do you persist? Neo: Because I choose to! ",
    "Link": "https://en.wikipedia.org/wiki/The_Matrix_Revolutions",
    "Tag": "Movie"
  },
  {
    "ImageName": "alice-in-wonderland.jpeg",
    "Title": "Alice in Wonderland",
    "QuoteString": "\"Would you tell me, please, which way I ought to go from here?\" --Alice. \"That depends a good deal on where you want to get to\" said the Cat. \"I don't much care where\" --Alice. \"Then it doesn't matter which way you go\" said the Cat. \"So long as I get somewhere...\", Alice added as an explanation. \"Oh, you're sure to do that\" said the Cat, \"if you only walk long enough\".",
    "Link": "https://en.wikipedia.org/wiki/Alice%27s_Adventures_in_Wonderland",
    "Tag": "Story"
  },
  {
    "ImageName": "bojack.jpg",
    "Title": "BoJack Horseman",
    "QuoteString": "It gets easier. Every day it gets a little easier. But you gotta do it every day, that’s the hard part. But it does get easier.",
    "Link": "https://en.wikipedia.org/wiki/BoJack_Horseman",
    "Tag": "TV Series"
  },
  {
    "ImageName": "helen-keller.jpg",
    "Title": "Helen Keller",
    "QuoteString": "The best and most beautiful things in the world cannot be seen or even touched, they must be felt with the heart.",
    "Description": "I came across this quote in the movie Silenced (2011).",
    "Link": "https://en.wikipedia.org/wiki/Helen_Keller",
    "Tag": "Personality"
  },
  {
    "ImageName": "psycho-pass.jpg",
    "Title": "Psycho-Pass",
    "QuoteString": "Everyone here is the same. They don’t notice anything. They don’t say anything. And they don’t think anything. They are merely a shell of their former selves and soon they will disappear like the melting snow. This epidemic leads innocent people to their deaths, and yet, its pathogen will never be eradicated. This is a disease called serenity, a form of death that people have wished for.",
    "Description": "",
    "Link": "https://en.wikipedia.org/wiki/Psycho-Pass",
    "Tag": "TV Series"
  },
  {
    "ImageName": "v.jpg",
    "Title": "V for Vendetta",
    "QuoteString": "Beneath this mask there is more than flesh. Beneath this mask there is an idea. And ideas are bulletproof!",
    "Description": "",
    "Link": "https://en.wikipedia.org/wiki/V_for_Vendetta_(film)",
    "Tag": "Movie"
  },
  {
    "ImageName": "if-stone.jpg",
    "Title": "I.F. Stone",
    "QuoteString": "The only kinds of fights worth fighting are those you’re going to lose, because somebody has to fight them and lose and lose and lose until someday, somebody who believes as you do wins.",
    "Link": "https://en.wikipedia.org/wiki/I._F._Stone",
    "Tag": "Personality"
  },
  {
    "ImageName": "comfortably-numb.jpg",
    "Title": "Comfortable Numb (Pink Floyd)",
    "QuoteString": "The child is grown..The dream is gone..I have become comfortably numb.",
    "Link": "https://www.youtube.com/watch?v=LTseTg48568",
    "Tag": "Song"
  },
  {
    "ImageName": "contrarian.jpg",
    "Title": "Contrarian (A Perfect Circle)",
    "QuoteString": "Within everyone a scale a voice. Everyone but him. Core is black as pitch. Soul is out of tune. Advocate of none. Beware, belie his smile. Will cost you everything. Cloak and masquerade is contempt for everyone... Beware, belie his smile. As warm and calculated as heroin. Beware the contrarian...",
    "Link": "https://www.youtube.com/watch?v=TZnraQmPFq8",
    "Tag": "Song"
  },
  {
    "ImageName": "one-piece.jpg",
    "Title": "One Piece",
    "QuoteString": "When do you think people die? When they are shot through the heart by the bullet of a pistol? No. When they are ravaged by an incurable disease? No. When they drink a soup made from a poisonous mushroom!? No! It’s when… they are forgotten.",
    "Description": "",
    "Link": "https://cs.wikipedia.org/wiki/One_Piece",
    "Tag": "TV Series"
  },
  {
    "ImageName": "dylan-thomas.jpg",
    "Title": "Dylan thomas",
    "QuoteString": "Do not go gentle into that good night... Rage, rage against the dying of the light...",
    "Description": "I know this from the movie Interstellar (2014).",
    "Link": "https://en.wikipedia.org/wiki/Dylan_Thomas",
    "Tag": "Personality"
  },
  {
    "ImageName": "interstellar.jpg",
    "Title": "Interstellar",
    "QuoteString": "\"It's not possible\". \"No, it's necessary\".",
    "Description": "",
    "Link": "https://en.wikipedia.org/wiki/Interstellar_(film)",
    "Tag": "Movie"
  },
  {
    "ImageName": "mirza-galib.jpg",
    "Title": "Mirza Ghalib",
    "QuoteString": "हम वहाँ हैं जहाँ से हमको खुदकी ख़बर नहीं आती है।",
    "Description": "",
    "Link": "https://en.wikipedia.org/wiki/Ghalib",
    "Tag": "Personality"
  }
]
